{
  "challenge-heading": "The Challenge",

  "challenge-main-description-1": "The ChaCha (Channel Challenge) Team is a group of 8 students, 6 of whom are going to relay swim across the English Channel in August 2016. We will begin our crossing in Dover and finish in Calais. This is a distance of 33.2 km but with the currents, we will swim about 50 km. Our aim is to raise money to cure Obstetric Fistula.",

  "challenge-main-description-2": "Total distance covered by the team while training until now: <strong>2400 km</strong><br> Total hours swum by the team since December: <strong>350 hours</strong>",

  "challenge-description-column-1-heading": "Channel Swimming Association Rules",

  "challenge-description-column-1-text": "Swimmers:",

  "challenge-description-column-1-bullets": "<li>Must swim alternatively for one hour</li><li>Must rotate in the same order</li><li>Cannot wear a wetsuit</li><li>Must pass a 2 hour qualifier in water below 15.5 degrees</li><li>Can only spend 10 minutes on French soil upon arrival due to border control regulations</li><li>If one swimmer fails, the whole team is disqualified.</li>",

  "challenge-description-column-2-heading": "The English Channel:",


  "challenge-description-column-2-bullets": "<li>The English Channel is approximately 33.2 km wide</li><li>In August the temperature of the water is about 15°C</li><li>Certain areas are prone to strong currents</li><li>Swimmers often get stung by jellyfish</li><li>It is the world’s busiest seaway</li><li>More people have climbed Mount Everest than swum the Channel.</li>",


  "challenge-description-column-3-heading": "The Training:",
  "challenge-description-column-3-bullets": "<li>Outdoor training in Lake Léman to get used to the cold</li><li>Indoor training, at the moment 15km per week, but this amount will gradually increase as we get closer to the date of the crossing</li><li>Night swims in the lake as some of us will have to swim at night in the Channel</li><li>Our coaches are Kevin Murphy who has crossed the Channel 34 times, which is more than any other man in history, and Kathy Batts, who has relay swum the Channel 14 times.</li>"
}